Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er mulig å tegne frivillig sykepengeforsikring gjennom NAV for å oppnå 100 prosent sykepengedekning fra første sykedag.
nn: Det er mogleg å teikne frivillig sjukepengeforsikring gjennom NAV for å oppnå 100 prosent sjukepengedekning frå første sjukedag.

source: Etter at bostyrer har foretatt en fullstendig gjennomgang av din økonomiske stilling, avsluttes bobehandlingen.
nn: Etter at bustyraren har teke ein fullstendig gjennomgang av den økonomiske stillinga di, vert bubehandlinga avslutta.

source: 17/21 uker ekstra ved tvillingfødsel/adopsjon av to barn.
nn: 17/21 veker ekstra ved tvillingfødsel/adopsjon av to barn.

source: I vår e-guide får du en oversikt over hvilke regler du må forholde deg til når du skal starte og drive med renhold av lokaler, fasadevask, renhold av industrimaskiner, ventilasjonskanaler og lignende, containere, saneringsvask, innvendig av renhold av transportmidler og bilvask/bilpleie.
nn: I e-guiden vår får du ei oversikt over kva for reglar du må ta omsyn til når du skal starte og drive med reinhald av lokale, fasadevask, reinhald av industrimaskiner, ventilasjonskanalar og liknande, containerar, saneringsvask, innvendig reinhald av transportmiddel og bilvask/bilpleie.

source: unntatt fra mva
nn: unntatte frå mva

source: Manglende rapportering kan også få konsekvenser for dine ansatte.
nn: Manglande rapportering kan òg få følgjer for dei tilsette.

source: Skulle det likevel skje har arbeidsgiver ansvar for å følge opp hendelsen i etterkant.
nn: Skulle det likevel skje har arbeidsgjevaren ansvar for å følgje opp hendinga i etterkant.

source: Skyldneren plikter ogsåå hjelpe til med å fremskaffe blant annet regnskapsbilag og andre dokumenter av betydning for bobehandlingen, og for øvrig yte nødvendig bistand.
nn: Skuldnaren pliktar også å hjelpe til med å skaffe fram blant anna rekneskapsbilag og andre dokument av betydning for bubehandlinga, og elles yte nødvendig bistand.

source: Større varehandelsbedrifter har gjerne lagerstyringssystemer som holder løpende oversikt over varebeholdningen, og foretar varetelling en gang i året som en kontroll og justering av lagersystemet.
nn: Større varehandelsbedrifter har gjerne lagerstyringssystem som held løpande oversikt over varebeholdninga, og utfører vareteljing ein gong i året som ein kontroll og justering av lagersystemet.

source: Hva koster oppstarten?
nn: Kva kostar oppstarten?

source: Feriepengene utgjør minimum 10,2 prosent av lønnen.
nn: Feriepengane utgjer minimum 10,2 prosent av lønna.

source: Alle lønns- og ansettelsesforhold skal rapporteres månedlig via
nn: Alle lønns- og tilsetjingsforhold skal rapporterast månadleg via

source: Den som begjærer konkurs må stille sikkerhet for kostnadene ved konkursbehandlingen, men arbeidstakere er fritatt fra plikten til å stille sikkerhet.
nn: Den som krev konkurs må stille sikkerheit for kostnadene ved konkursbehandlinga, men arbeidstakarar er fritekne frå plikta til å stille sikkerheit.

source: Er arbeidstakeren skattepliktig til Norge, skal skattetrekket betales annenhver måned.
nn: Er arbeidstakaren skattepliktig til Noreg, skal skattetrekket betalast annankvar månad.

source: Enkelte varer og tjenester er
nn: Enkelte varer og tenester er

source: For å redusere de økonomiske skadevirkningene av koronautbruddet er reglene om permittering midlertidig endret.
nn: For å redusere dei økonomiske skadeverknadene av koronautbrotet er reglane om permittering mellombels endra.

source: Arbeidsgiver kan innenfor arbeidsgiverperioden gi arbeidstakerne rett til å bruke egenmelding ut over tre kalenderdager, og har plikt til å drøfte med de tillitsvalgte om det skal gis utvidet rett til å bruke egenmelding.
nn: Arbeidsgjevar kan innanfor arbeidsgjevarperioden gje arbeidstakarane rett til å bruke eigenmelding ut over tre dagar, og har plikt til å drøfte med dei tillitsvalde om det skal bli gjeven utvida rett til å bruke eigenmelding.

source: På denne måten slipper du å fylle ut hele skjemaet på nytt, neste gang du skal sende inn.
nn: På denne måten slepp du å fylle ut heile skjemaet på nytt neste gong du skal sende inn.

source: Velge og bestille domenenavn
nn: Velja og bestilla domenenamn

source: Dette erstatter fysisk signering.
nn: Dette erstattar fysisk signering.

source: Daglig leder er ikke medlem i styret.
nn: Dagleg leiar er ikkje medlem i styret.

source: Et sentralt spørsmål ved vurderingen om noe er forsettlig eller uaktsomt vil være om styremedlemmet har handlet i strid med gjeldene lovregler.
nn: Eit sentralt spørsmål ved vurderinga om noko er forsettleg eller aktlaust vil vere om styremedlemen har handla i strid med gjeldane lovreglar.

source: i Altinn brukes for å sende deg varsel om skjema og tjenester.
nn: i Altinn blir brukt for å senda deg varsel om skjema og tenester.

source: Arbeidstakere som jobber deltid eller skift kan ikke kreve at ferien bare skal legges på arbeidsdagene.
nn: Arbeidstakarar som jobbar deltid eller skift kan ikkje krevje at ferien berre skal leggjast på arbeidsdagane.

source: Da er det de eksterne rollene som nevnt ovenfor som kan signere, på grunn av at de har forhåndstildelt rollen parallell signering.
nn: Då er det dei eksterne rollene som ment ovanfor som kan signera, på grunn av at dei har forhåndstildelt rollen parallell signering.

source: Stiftelse av aksjeselskap
nn: Stifting av aksjeselskap

source: Merverdiavgiften for januar og februar skal for eksempel betales i april.
nn: Meirverdiavgifta for januar og februar skal for eksempel betalast i april.

source: Utenlandske foretak som ikke driver virksomhet i Norge, har registreringsrett i Enhetsregisteret dersom de har behov for et norsk organisasjonsnummer.
nn: Utanlandske føretak som ikke driv verksemd i Noreg, har registreringsrett i Einingsregisteret dersom dei har behov for eit norsk organisasjonsnummer.

source: Finner du ikke tilsendt skjema i innboksen bør du:
nn: Finn du ikkje tilsendt skjema i innboksen bør du:

source: Vis roller tildelt bruker
nn: Vis roller tildelt brukar

source: Du vil motta en egen signeringsmelding i innboksen din på Altinn.
nn: Du vil få ei eiga signeringsmelding i innboksen din på Altinn.

source: oppdragsgiveren dekker ikke utgiftene dine utover arbeidsgodtgjørelsen
nn: Oppdragsgjevaren dekkjer ikkje utgiftene dine utover arbeidsgodtgjersla.

source: Det er når du kjøper regnskapstjenesten og får faktura for oppdraget at det kreves autorisasjon.
nn: Det er når du kjøper rekneskapstenesta og får ein faktura for oppdraget at det krevst autorisasjon.

source: Det betyr at dersom du utfører et oppdrag hvor omsetningen i Norge overstiger 50 000 kroner, i løpet av en periode på tolv måneder, må du registrere virksomheten i Merverdiavgiftsregisteret.
nn: Det betyr at dersom du utfører eit oppdrag der omsetninga i Noreg overstig kroner 50 000,-, i løpet av ein periode på tolv månader, må du registrere verksemda i Meirverdiavgiftsregisteret.

source: oversikt over feilmeldinger
nn: oversikt over feilmeldingar

source: Arbeidstaker plikter å varsle arbeidsgiver (ikke søke) om fødsels-/foreldrepermisjon snarest mulig.
nn: Arbeidstakar pliktar å varsle arbeidsgjevaren (ikkje søkje) om fødsels-/foreldrepermisjonen snarast mogleg.

source: Gjennomsnittsberegning av alminnelig arbeidstid
nn: Gjennomsnittsutrekning av alminneleg arbeidstid

source: Det skal være opplyst hvis foretaket er under avvikling.
nn: Det skal vere opplyst dersom føretaket er under avvikling.

source: Når meldingen med vedlegget er åpnet, vil det bli registrert som om rapporten er lest eller lastet ned
nn: Når meldinga med vedlegget er opna vil det bli registrert som om rapporten er lest eller lasta ned.

source: Skatteberegningen for et NUF som er skattepliktig til Norge, vil avhenge av hvilken organisasjonsform det utenlandske selskapet har.
nn: Skatteutrekninga for eit NUF som er skattepliktig til Noreg, vil vere avhengig av kva for organisasjonsform det utanlandske selskapet har.

source: Avtale kan inngås direkte mellom deg som arbeidsgiver og arbeidstaker.
nn: Avtale kan inngåast direkte mellom deg som arbeidsgjevar og arbeidstakaren.

source: Innkalling og forberedelse til styremøtet
nn: Innkalling og førebuing til styremøtet

source: Styret skal kalle inn til generalforsamling og utarbeide forslag til dagsorden i samsvar med det som er bestemt i loven og i vedtektene.
nn: Styret skal kalle inn til generalforsamling og utarbeider forslag til dagsorden i samsvar med det som er bestemt i lova og i vedtektene.

source: En forutsetning for at styret er beslutningsdyktig er at alle styremedlemmene har blitt innkalt til møtet.
nn: Ein føresetnad for at styret er vedtaksdyktig er at alle styremedlemane har blitt kalla inn til møtet.

source: Det er også anledning til å dele ut midler fra selskapet til eierne.
nn: Det er også høve til å dele ut middel frå selskapet til eigarane.

source: Dersom virksomheten drives uforandret videre som et nytt aksjeselskap, kan du søke om å videreføre en eventuell merverdiavgiftregistrering.
nn: Dersom verksemda vert driven uforandra vidare som eit nytt aksjeselskap, kan du søkje om å vidareføre ei eventuell meirverdiavgiftregistrering.

source: Dersom du har grunn til å tro at lønnsinntekten ikke skal skattlegges i Norge, kan du søke arbeidstakers skattekontor om å utstede en erklæring om fritak for forskuddstrekk.
nn: Dersom du har grunn til å tru at lønnsinntekta ikkje skal skattleggjast i Noreg, kan du søkje arbeidstakaren sitt skattekontor om å skrive ut ei erklæring om fritak for forskotstrekk.

source: Økning av aksjekapitalen må følge reglene om forhøyelse av aksjekapital.
nn: Auking av aksjekapitalen må følgje reglane om auke av aksjekapital.

source: Andre former for finansiering etter aksjeloven kan være:
nn: Andre former for finansiering etter aksjelova kan vere:

source: Dette sikkerhetsnivået er nødvendig blant annet for å signere kontonummerendring for refusjoner fra Nav og sende inn bostyrers innberetning.
nn: Dette sikkerheitsnivået er nødvendig blant anna for å signere kontonummerendring for refusjonar frå NAV og sende inn melding frå bustyrar.

source: De ti første dagene dekkes av arbeidsgiver, deretter kan arbeidsgiver kreve refusjon fra NAV (omsorgspenger)
nn: Dei ti første dagane vert dekte av arbeidsgjevaren, deretter kan arbeidsgjevaren krevje refusjon frå NAV (omsorgspengar)

source: Du utfører arbeidet for egen regning og risiko, og er ikke underlagt en arbeidsgivers instruksjonsmyndighet eller løpende kontroll med arbeidet.
nn: Du utfører arbeidet for eiga rekning og risiko, og er ikkje underlagd ein arbeidsgjevar si instruksjonsmyndigheit eller løpande kontroll med arbeidet.

source: Dette er en spesiell konto der pengene står låst og kan kun utbetales til Skatteetaten.
nn: Dette er ein spesiell konto der pengane står låste og kan berre utbetalast til Skatteetaten.

source: Dette bidrar til at kunder og leverandører kan unngå useriøse samarbeidspartnere.
nn: Dette bidreg til at kundar og leverandørar kan unngå useriøse samarbeidspartnarar.

source: Utdeling anses ikke som en kostnad for selskapet og vil dermed ikke redusere overskuddsberegningen.
nn: Utdeling vert ikkje rekna som ein kostnad for selskapet og vil dermed ikkje redusere overskotsutrekninga.

source: Det vil derfor være begrenset mulighet til å rette opplysninger i portalen.
nn: Det vil difor vere avgrensa moglegheit til å rette opplysingar i portalen.

source: Et tips er at du på et tidlig tidspunkt tar kontakt med Skatteetaten slik at de kan vurdere om det du skal gjøre kan regnes som selvstendig næringsvirksomhet.
nn: Eit tips er at du på eit tidleg tidspunkt tek kontakt med Skatteetaten slik at dei kan vurdere om det du skal gjere kan reknast som sjølvstendig næringsverksemd.

source: Enkeltpersonforetak må levere skattemelding for næringsdrivende.
nn: Enkeltpersonføretak må levere skattemelding for næringsdrivande.

source: Resultatregnskap for konsernet
nn: Resultatrekneskap for konsernet

source: Saldo på regnskapskontoen for bank må stemme med saldoen som fremkommer på kontoutskriften fra banken
nn: Saldoen på rekneskapskontoen for bank må stemme med saldoen som kjem fram på kontoutskrifta frå banken

source: Arbeidstakeren har normalt en frist på 14 dager til skriftlig å underrette gammel arbeidsgiver dersom vedkommende motsetter seg overføring til ny arbeidsgiver.
nn: Arbeidstakaren har normalt ein frist på 14 dagar til skriftleg å underrette gamal arbeidsgjevar dersom vedkomande motset seg overføring til ny arbeidsgjevar.

source: Melding skal uansett sendes hvis NAV eller arbeidstakeren ønsker det.
nn: Melding skal uansett sendast dersom NAV eller arbeidstakaren ønskjer det.

source: Når kan man ta ut foreldrepermisjon
nn: Når kan ein ta ut foreldrepermisjon

source: Aksjeselskap er en egen juridisk person og du som eier er ikke ansvarlig for mer enn den
nn: Aksjeselskap er ein egen juridisk person og du som eigar er ikkje ansvarleg for meir enn den

source: Plikten til å utarbeide konsernregnskap gjelder normalt heller ikke for regnskapspliktige som selv er datterselskap.
nn: Plikta til å utarbeide konsernrekneskap gjeld normalt heller ikkje for rekneskapspliktige som sjølv er dotterselskap.

source: Husk at virksomheten vil ha rapporteringsplikter til offentlige myndigheter selv om det ikke har aktivitet.
nn: Hugs at verksemda har rapporteringsplikter til offentlege myndigheiter sjølv om det ikkje har aktivitet.

source: Det samme gjelder personer som i tillegg til inntekter som er omfattet av kreditmetoden har hatt lønnsinntekt opptjent under arbeidsopphold i utlandet med varighet på mer enn 12 måneder og som krever nedsettelse av skatt.
nn: Det same gjeld personar som i tillegg til inntekter som er omfatta av kreditmetoden, har hatt lønnsinntekt opptent under arbeidsopphald i utlandet med tidslengd på meir enn 12 månader og som krev nedsetjing av skatt.

source: Sykefravær og sykepenger
nn: Sjukefråvær og sjukepengar

source: Vedleggsskjemaet bygger på en fast oppstillingsplan for resultatregnskap og balanse.
nn: Vedleggsskjemaet byggjer på ein fast oppstillingsplan for resultatrekneskap og balanse.

source: Hvis arbeidstakeren fortsatt er sykmeldt når permitteringen er over, vil sykepengene bli beregnet på grunnlag av arbeidsinntekten fra dette tidspunktet.
nn: Dersom arbeidstakaren framleis er sjukemeld når permitteringa er over, vil sjukepengane bli rekna ut på grunnlag av arbeidsinntekta frå dette tidspunktet.

source: Noter til regnskapet for konsernet
nn: Notar til rekneskapen for konsernet

source: Dette gjelder for regnskapspliktige enkeltpersonforetak og ansvarlige selskap der ingen av deltagerne er juridiske personer (virksomheter) med begrenset ansvar.
nn: Dette gjeld for rekneskapspliktige enkeltpersonføretak og ansvarlege selskap der ingen av deltakarane er juridiske personar (verksemder) med avgrensa ansvar.

source: Det kan derfor være greit å søke bistand dersom det er aktuelt å benytte seg av mulighetene for å tilføre kapital.
nn: Det kan derfor vere greit å søkje hjelp dersom det er aktuelt å nytte seg av moglegheitene for å tilføre kapital.

source: a) når arbeidet er av midlertidig karakter
nn: a) når arbeidet er av mellombels karakter

source: Personalrabatt, herunder 100 prosent rabatt, på uttak av varer og tjenester som virksomheten produserer eller selger er ikke skattepliktig så lenge den samlede rabatten per ansatt ikke overstiger kroner 8 000,- per år.
nn: Personalrabatt, medrekna 100 prosent rabatt, på uttak av varer og tenester som verksemda produserer eller sel er ikkje skattepliktig så lenge den samla rabatten per tilsett ikkje overstig kroner 8 000,- per år.

source: Morselskapet i et konsern kan velge bort revisjon av årsregnskapet dersom konsernet totalt sett oppfyller vilkårene for å
nn: Morselskapet i eit konsern kan velje bort revisjon av årsrekneskapen dersom konsernet totalt sett oppfyller vilkåra for å

source: Ved skattemessig omdanning av et enkeltpersonforetak vil det ikke kunne tas inn nye eiere.
nn: Ved skattemessig omdanning av eit enkeltpersonføretak vil det ikkje kunne takast inn nye eigarar.

source: For å levere «Skattemelding for formue- og inntektsskatt – personlig næringsdrivende mv», klikk på skjemalenken under «Hvor finner du skjema», deretter på knappen «Nytt skjema».
nn: Klikk på skjemalenkja under «Kvar finn du skjema» og deretter på knappen «Nytt skjema» for å levere «Skattemelding for formue- og inntektsskatt – personleg næringsdrivande o.a.».

source: Hvis du gjør formelle feil ved oppsigelsen, som for eksempel at oppsigelsen ikke gis skriftlig eller at den ikke inneholder de opplysningene som kreves, kan arbeidstakeren innen fire måneder gå til søksmål.
nn: Dersom du gjer formelle feil ved oppseiinga, som for eksempel at oppseinga ikkje vert gjeven skriftleg eller at ho ikkje inneheld dei opplysningane som det er krav om, kan arbeidstakaren innan fire månader gå til søksmål.

source: Ikke lovfestet krav på lønn
nn: Ikkje lovfesta krav på lønn

source: Hva er samtykke?
nn: Kva er samtykke?

source: (Hvis det gjøres innskudd og dette består av andre eiendeler enn penger, må det også legges ved en åpningsbalanse og erklæring fra revisor vedrørende tingsinnskuddet.)
nn: (Dersom det vert gjort innskot og dette består av andre eigedelar enn pengar, må det også leggjast ved ein opningsbalanse og fråsegn frå revisor rundt tingsinnskuddet.)

source: Styret er ansvarlig for driften
nn: Styret er ansvarleg for drifta

source: Dette er uavhengig av om det skal betales skatt i Norge eller ikke.
nn: Dette er uavhengig av om det skal betalast skatt i Noreg eller ikkje.

source: eller har ansatt en daglig leder, som ikke er deltaker, har disse møteplikt i selskapsmøtet.
nn: eller har tilsett ein dagleg leiar, som ikkje er deltakar, har desse møteplikt i selskapsmøtet.

source: Noen bransjer og transaksjoner er pålagt lengre oppbevaringstid.
nn: Nokre bransjar og transaksjonar er pålagde lengre oppbevaringstid.

source: Andre med rettigheter
nn: Andre med rettar,

source: En virksomhet som har regnskapsplikt må utarbeide et
nn: Eit verksemd som har rekneskapsplikt må utarbeide ein

source: Ved søknader om oppholdstillatelse for faglærte, kan du som arbeidsgiver søke på vegne på av arbeidstakeren.
nn: Ved søknader om opphaldsløyve for faglærte, kan du som arbeidsgjevar søkje på vegner av arbeidstakaren.

source: MVA-meldingen for omvendt avgiftsplikt skal leveres av de næringsdrivende og offentlige virksomheter som:
nn: Mva-meldinga for omvend avgiftsplikt skal leverast av dei næringsdrivande og offentlege verksemder som:

source: Fortløpende i innbundet bok der sidene er forhåndsnummererte.
nn: Fortløpande i innbunden bok der sidene er førehandsnummererte.

source: Hvis du ikke har særlig kunnskap om
nn: Dersom du ikkje har særleg kunnskap om

source: Alle som driver et serveringssted som serverer alkoholholdig drikk, må ha skjenkebevilling.
nn: Alle som driv ein serveringsstad som serverer alkoholhaldig drikk, må ha skjenkeløyve.

source: Drøfting av virksomhetsoverdragelse
nn: Drøfting overdraging av verksemd

source: Det er imidlertid forventet at styremedlemmet rapporterer til de som har valgt han/henne inn i styret gjennom de kanaler som er naturlig. Selv om styremedlemmene representerer seg selv i styret, har de et ansvar for å arbeide for det som er best for den virksomheten de er valgt inn i.
nn: Det er likevel forventa at styremedlemen rapporterer til dei som har valt han/henne inn i styret gjennom dei kanalane som er naturlege.Sjølv om styremedlemane representerer seg sjølve i styret, har dei eit ansvar for å arbeide for det som er best for den verksemda dei er valde inn i.

source: , må vurderes konkret i hvert enkelt tilfelle.
nn: , må vurderast konkret i kvart enkelt tilfelle.

source: Styringsretten er ikke lovfestet, men ligger til grunn i alle arbeidsforhold og er akseptert i rettspraksis.
nn: Styringsretten er ikkje lovfesta, men ligg til grunn i alle arbeidsforhold og er akseptert i rettspraksis.

source: Altinn er en internettportal for digital dialog mellom næringslivet, privatpersoner og offentlige etater.
nn: Altinn er ein internettportal for digital dialog mellom næringslivet, privatpersonar og offentlege etatar.

source: En virksomhet som kun er bokføringspliktig må likevel føre et regnskap etter bokføringsreglene.
nn: Ei verksemd som berre er bokføringspliktig må likevel føre ein rekneskap etter bokføringsreglane.

source: Dersom du fortsatt har alvorlige gjeldsproblemer etter at bobehandlingen er avsluttet, er det mulig å søke om gjeldsordning.
nn: Dersom du framleis har alvorlege gjeldsproblem etter at bubehandlinga er avslutta, er det mogleg å søkje om gjeldsordning.

source: Hvorfor lage budsjetter?
nn: Kvifor lage budsjett?

source: Dette rapporterer du selv om du ikke betaler ut lønn.
nn: Dette rapporterer du sjølv om du ikkje betaler ut lønn.

source: Det er ikke plikt til å levereskjemaet ved utleie av
nn: Det er ikkje plikt til å levereskjemaet ved utleige av

source: Innleie fra bemanningsforetak er tillatt i samme utstrekning som midlertidige ansettelser og innleide arbeidstakere har rett til lønn som om de var ansatt i bedriften.
nn: Innleige frå bemanningsføretak er tillate i same utstrekning som mellombelse tilsetjingar og innleigde arbeidstakarar har rett til lønn som om dei var tilsette i bedrifta.

source: Hvis du ikke er statsborger i et EU/EØS-land, og planlegger å drive virksomhet i Norge, må du undersøke reglene for oppholdstillatelse.
nn: Dersom du ikkje er statsborgar i eit EU/EØS-land, og planlegg å drive verksemd i Noreg, må du undersøkje reglane for opphaldsløyve.

source: Du bør også forvisse deg om at ikke andre har rettigheter til det navnet du velger, for eksempel varemerkerettigheter.
nn: Du bør også forvisse deg om at ikkje andre har rettar til det namnet du vel, for eksempel varemarkerettar.

source: driver en fast og varig virksomhet i Norge,
nn: driv ei fast og varig verksemd i Noreg,

source: , vil dette være såkalt merarbeid.
nn: , vil dette vere såkalla meirarbeid.

source: Ektefellen vil altså ikke kunne behandles som en ansatt og utbetalingen vil ikke kunne fradragsføres i foretakets regnskap.
nn: Ektefellen vil altså ikkje kunne behandlast som ein tilsett og utbetalinga vil ikkje kunne frådragsførast i rekneskapen til føretaket.

source: Det skal derfor ikke beregnes arbeidsgiveravgift.
nn: Det skal derfor ikkje reknast arbeidsgjevaravgift.

source: Når en person blir utsatt for uønskede negative handlinger, unnlatelser eller ytringer som virker eller har til formål å virke krenkende, skremmende, fiendtlige, nedverdigende eller ydmykende er det trakassering.
nn: Når ein person vert utsett for uønskte negative handlingar, unnlatinger eller ytringar som verkar eller har til formål å verke krenkjande, skremmande, fiendtlege, nedverdigande eller audmjukande er det trakassering.

source: Vær sikker på at du har nok penger til å
nn: Ver sikker på at du har nok pengar til å

source: Må du føre regnskap?
nn: Må du føre rekneskap?

source: Hvis den regnskapspliktige sitt morselskap ikke tilhører en EØS-stat, må det foreligge en dispensasjon fra Skattedirektoratet til å få benytte det utenlandske morselskapet sitt konsernregnskap.
nn: Om den rekneskapspliktige sitt morselskap ikkje høyrer til ein EØS-stat, må du leggje med dispensasjon frå Skattedirektoratet for å få nytte det utanlandske morselskapet sitt konsernrekneskap.

source: Du kan få mye kunnskap om hva som er typiske oppstartskostnader for deg ved å snakke med noen som har erfaring fra den bransjen du skal starte opp i eller en veileder.
nn: Du kan få mykje kunnskap om kva som er typisk oppstartkostnader for deg ved å snakke med nokon som har erfaring frå den bransjen du skal starte opp i eller ein rettleiar.
